[Presets]
name1=Element Client
name2=Element Client2
name3=Element Client3
name4=Perfect World International
name5=完美世界国际版
newname1=Element Client
newname2=Element Client2
newname3=Element Client3
newname4=Perfect World International
newname5=完美世界国际版
